Repository: estevaojneto/wordpress_calendar
Catalog: languages/becTextDomain-*.po
Languages: pt_br

source: All events this month
pt_br: Eventos desse mês

source: Archived events
pt_br: Eventos arquivados

source: Future events
pt_br: Eventos futuros

source: Start date:
pt_br: Data início:

source: End date:
pt_br: Data fim:

source: Address:
pt_br: Endereço:

source: Entry fee:
pt_br: Taxa de entrada:

source: No events found
pt_br: Sem eventos encontrados

source: This event
pt_br: Este evento

source: is one-time only!
pt_br: só acontecerá uma vez!

source: happens every day.
pt_br: acontece diariamente.

source: happens every week.
pt_br: acontece semanalmente.

source: happens every month on this same date.
pt_br: acontece mensalmente nessa data.

source: The next instance of this event will only happen next month.
pt_br: Este evento só tornará a acontecer no mês que vem.

source: Next instances of this event on this month
pt_br: Próximas datas deste evento nesse mês

source: Events
pt_br: Eventos

source: Event
pt_br: Evento

source: Item Archives
pt_br: Arquivo de eventos

source: Item Attributes
pt_br: Atributos do evento

source: Parent Item:
pt_br: Evento pai:

source: All Items
pt_br: Todos itens

source: Add New Item
pt_br: Adicionar novo evento

source: Add New
pt_br: Adicionar Novo

source: Edit Item
pt_br: Editar Item

source: Not found
pt_br: Não encontrado

source: Not found in Trash
pt_br: Não encontrado na lixeira

source: Featured Image
pt_br: Imagem em Destque

source: Set featured image
pt_br: Configurar imagem destaque

source: Remove featured image
pt_br: Remover imagem destaque

source: Use as featured image
pt_br: Utilizar como destaque

source: Insert into item
pt_br: Inserir no item

source: Uploaded to this item
pt_br: Enviado a este item

source: Items list
pt_br: Lista de itens

source: Items list navigation
pt_br: Navegar na lista de itens

source: Filter items list
pt_br: Filtrar lista de itens

source: Navigate archive
pt_br: Navegar no arquivo

source: Navigate
pt_br: Navegar

source: Starts at:
pt_br: Começa em:

source: Ends at:
pt_br: Termina em:

source: About this event
pt_br: Sobre esse evento

source: Event info
pt_br: Detalhes do evento

source: Return to archive
pt_br: Voltar ao arquivo
